Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# progression_template_meditate
source: Meditiere heute für %@ %@.
en: Meditate for %@ %@ today.
es: Medita durante %@ %@ hoy.
fr: Médite pendant %@ %@ aujourd'hui.
hi: आज%@%@के लिए ध्यान लगाओ।
it: Medita per %@ %@ oggi.
ja: 今日は %@ %@ のために瞑想してください。
ko: 오늘 %@ %@을(를) 묵상해 보세요.
nl: Mediteer vandaag voor %@ %@.
pl: Medytuj dziś przez %@ %@.
pt: Medita durante %@ %@ hoje.
ru: Медитируй сегодня для%@%@.
tr: Bugün %@ %@ için meditasyon yapın.
zh_hans: 今天冥想%@ %@。
zh_hant: 今天冥想%@%@。

# progression_template_run
source: Laufe heute bitte %@ %@.
en: Please run %@ %@ today.
es: Por favor, corre %@ %@ hoy.
fr: S'il te plaît, cours %@ %@ aujourd'hui.
hi: आज कृपया%@%@चलें।
it: Per favore corri %@ %@ oggi.
ja: 今すぐ %@ %@ を実行してください。
ko: 오늘 %@ %@을(를) 실행해 보세요.
nl: Voer %@ %@ vandaag uit.
pl: Proszę uruchomić %@ %@ już dziś.
pt: Por favor, corre %@ %@ hoje.
ru: Пожалуйста, пробеги сегодня%@%@.
tr: Lütfen %@ %@'yi bugün çalıştırın.
zh_hans: 今天请跑步%@ %@。
zh_hant: 請今天運行%@%@。

# progression_template_saving
source: Lege heute %@ %@ zur Seite.
en: Save %@ %@ today.
es: Ahorra %@ %@ hoy.
fr: Économise %@ %@ aujourd'hui.
hi: आज%@%@अलग रखो।
it: Risparmia %@ %@ oggi.
ja: 今すぐ %@ %@ を節約しましょう。
ko: 오늘 %@ %@을(를) 저장하세요.
nl: Bespaar %@ %@ vandaag.
pl: Zaoszczędź %@ %@ już dziś.
pt: Poupa %@ %@ hoje.
ru: Отложи сегодня%@%@в сторону.
tr: Bugün %@ %@ tasarruf edin.
zh_hans: 今天存下%@ %@。
zh_hant: 今天將%@%@放在一邊。

# progression_template_strength
source: Mache heute %@ %@.
en: Do %@ %@ today.
es: Haz %@ %@ hoy.
fr: Fais %@ %@ aujourd'hui.
hi: आज%@%@करो।
it: Fai %@ %@ oggi.
ja: 今日は %@ %@ を実行してください。
ko: 오늘 %@ %@을(를) 해보세요.
nl: Doe %@ %@ vandaag.
pl: Zrób %@ %@ dzisiaj.
pt: Faz %@ %@ hoje.
ru: Сделай сегодня%@%@.
tr: Bugün %@ %@ yapın.
zh_hans: 今天进行%@ %@的力量训练。
zh_hant: 今天做%@%@。

# progression_template_stretch
source: Dehne dich heute für %@ %@.
en: Stretch for %@ %@ today.
es: Estírate durante %@ %@ hoy.
fr: Étire-toi pendant %@ %@ aujourd'hui.
hi: आज%@%@के लिए खिंचाव करें।
it: Fai stretching per %@ %@ oggi.
ja: 今日は %@ %@ に向けてストレッチをしましょう。
ko: 오늘 %@ %@ 스트레칭을 하세요.
nl: Rek je uit voor %@ %@ vandaag.
pl: Rozciągnij się na %@ %@ już dziś.
pt: Alonga-te durante %@ %@ hoje.
ru: Потянись сегодня для%@%@.
tr: Bugün %@ %@ için gerin.
zh_hans: 今天拉伸%@ %@。
zh_hant: 今天拉伸%@%@。

# progression_template_water
source: Trinke heute %@ %@ Wasser.
en: Drink %@ %@ of water today.
es: Bebe %@ %@ de agua hoy.
fr: Bois %@ %@ d'eau aujourd'hui.
hi: आज%@%@पानी पियो।
it: Bevi %@ %@ d'acqua oggi.
ja: 今日は %@ %@ の水を飲みましょう。
ko: 오늘은 %@ %@ 물을 마셔보세요.
nl: Drink vandaag %@ %@ water.
pl: Wypij dziś %@ %@ wody.
pt: Bebe %@ %@ de água hoje.
ru: Пей сегодня%@%@воды.
tr: Bugün %@ %@ su iç.
zh_hans: 今天喝%@ %@的水。
zh_hant: 今天喝%@%@水。

# progression_unit_liter
source: Liter
en: liters
es: litros
fr: litres
hi: लीटर
it: litri
ja: リットル
ko: 리터
pl: litry
pt: litros
ru: литр
tr: litre
zh_hans: 升
zh_hant: 公升

# progression_unit_portions
source: Portionen
en: portions
es: porciones
fr: portions
hi: भाग
it: porzioni
ja: 部分
ko: 부분
nl: porties
pl: porcje
pt: porções
ru: Порции
tr: porsiyonlar
zh_hans: 份
zh_hant: 部分

# progression_unit_reps
source: Wdh.
en: reps
es: reps
fr: réps
hi: पुनः
it: rip
ja: 担当者
ko: 담당자
nl: herhalingen
pl: powtórzeń
pt: reps
ru: Повтор.
tr: tekrarlar
zh_hans: 次
zh_hant: 代表。

# progression_unit_sec
source: Sek.
en: sec
es: seg
fr: sec
hi: सेक.
it: sec
ja: 秒
ko: 비서
nl: sec
pt: seg
ru: Сек.
tr: saniye
zh_hans: 秒
zh_hant: 秒。

# progression_unit_things
source: Dinge
en: things
es: cosas
fr: choses
hi: चीजें
it: cose
ja: もの
ko: 것들
nl: dingen
pl: rzeczy
pt: coisas
ru: Вещи
tr: şeyler
zh_hans: 件
zh_hant: 事物

# progression_wakeup_aufbau
source: Kein Snooze! Stehe auf und trinke direkt ein Glas Wasser.
en: No snooze! Get up and drink a glass of water right away.
es: ¡Sin repetición! Levántate y bebe un vaso de agua de inmediato.
fr: Pas de répétition ! Lève-toi et bois un verre d'eau tout de suite.
hi: नो स्नूज़! उठो और सीधे एक गिलास पानी पियो।
it: Niente snooze! Alzati e bevi subito un bicchiere d'acqua.
ja: 居眠りはありません！起きてすぐにコップ一杯の水を飲みましょう。
ko: 자지 마세요! 즉시 일어나 물 한 잔을 마신다.
nl: Geen snooze! Sta op en drink meteen een glas water.
pl: Żadnej drzemki! Wstań i natychmiast wypij szklankę wody.
pt: Sem repetição! Levanta-te e bebe logo um copo de água.
ru: Без лишнего сна! Встань и сразу выпей стакан воды.
tr: Ertelemek yok! Hemen kalkın ve bir bardak su için.
zh_hans: 不要赖床！起床后直接喝一杯水。
zh_hant: 不准打瞌睡！立即起身喝一杯水。

# progression_wakeup_einstieg
source: Stehe heute sofort beim ersten Klingeln des Weckers auf.
en: Get up immediately at the first ring of the alarm today.
es: Levántate inmediatamente al primer sonido del despertador hoy.
fr: Lève-toi immédiatement à la première sonnerie du réveil aujourd'hui.
hi: आज अलार्म बजते ही तुरंत उठो।
it: Alzati immediatamente al primo squillo della sveglia oggi.
ja: 今日は最初の目覚ましが鳴ったらすぐに起きましょう。
ko: 오늘 알람이 울리면 즉시 일어나세요.
nl: Sta vandaag meteen op bij het eerste belsignaal van de wekker.
pl: Wstań dzisiaj natychmiast po pierwszym sygnale budzika.
pt: Levanta-te imediatamente ao primeiro toque do despertador hoje.
ru: Сегодня вставай сразу при первом звонке будильника.
tr: Bugün alarmın ilk çalmasıyla hemen kalkın.
zh_hans: 今天闹钟一响就立刻起床。
zh_hant: 今天鬧鐘一響我就起床。

# progression_wakeup_meisterschaft
source: Der Morgen gehört dir. Du meisterst den Start in den Tag!
en: The morning is yours. You master the start of the day!
es: La mañana es tuya. ¡Dominas el comienzo del día!
fr: Le matin est à toi. Tu maîtrises le début de la journée !
hi: सुबह तुम्हारी है। तुम दिन की शुरुआत को अच्छी तरह संभालते हो!
it: La mattina è tua. Padroneggi l'inizio della giornata!
ja: 朝はあなたのものです。一日の始まりをマスターしましょう！
ko: 아침은 당신의 것입니다. 하루의 시작을 마스터하세요!
nl: De ochtend is van jou. Jij beheerst de start van de dag!
pl: Poranek jest Twój. Jesteś mistrzem początku dnia!
pt: A manhã é tua. Dominas o início do dia!
ru: Утро принадлежит тебе. Ты справляешься с началом дня!
tr: Sabah senindir. Günün başlangıcında ustalaşın!
zh_hans: 早晨属于你。你掌控着一天的开始！
zh_hant: 早晨是你的。你掌握了一天的開始！

# progression_wakeup_vertiefung
source: Stehe auf und absolviere direkt eine 5-Minuten Morgenroutine.
en: Get up and complete a 5-minute morning routine right away.
es: Levántate y completa una rutina matutina de 5 minutos de inmediato.
fr: Lève-toi et effectue une routine matinale de 5 minutes tout de suite.
hi: उठो और सीधे 5 मिनट की मॉर्निंग रूटीन पूरी करो।
it: Alzati e completa subito una routine mattutina di 5 minuti.
ja: 起きて、すぐに 5 分間の朝のルーティンを完了してください。
ko: 일어나서 즉시 5분 아침 루틴을 완료하세요.
nl: Sta op en voltooi meteen een ochtendroutine van 5 minuten.
pl: Wstań i od razu wykonaj 5-minutową poranną rutynę.
pt: Levanta-te e completa logo uma rotina matinal de 5 minutos.
ru: Встань и сразу же выполни 5-минутную утреннюю рутину.
tr: Hemen kalkın ve 5 dakikalık bir sabah rutinini tamamlayın.
zh_hans: 起床后立即完成5分钟的晨间例行事务。
zh_hant: 起床後立即進行 5 分鐘的晨間例行活動。

source: Prozent
en: percent
es: por ciento
fr: pour cent
hi: प्रतिशत
it: per cento
ja: パーセント
ko: 퍼센트
nl: procent
pl: procent
pt: por cento
ru: процент
tr: yüzde
zh_hans: 百分比
zh_hant: 百分比

# psychology.fact.levelup
source: Dein Gehirn bildet gerade neue neuronale Bahnen! Jeder Fortschritt festigt deine neue Identität.
en: Your brain is forming new neural pathways! Every step forward solidifies your new identity.
es: ¡Tu cerebro está formando nuevas vías neuronales! Cada paso adelante consolida tu nueva identidad.
fr: Ton cerveau forme de nouvelles connexions neuronales ! Chaque pas en avant consolide ta nouvelle identité.
hi: तुमारा मस्तिष्क अभी नए तंत्रिका मार्ग बना रहा है! हर प्रगति तुम्हारी नई पहचान को मजबूत करती है।
it: Il tuo cervello sta formando nuovi percorsi neurali! Ogni passo avanti consolida la tua nuova identità.
ja: 脳が新しい神経回路を形成しています！一歩前進するごとに、新しいアイデンティティが固まります。
ko: 당신의 뇌가 새로운 신경 경로를 형성하고 있습니다! 앞으로 나아갈 때마다 새로운 정체성이 확고해집니다.
nl: Je brein vormt nieuwe neurale paden! Elke stap vooruit verstevigt je nieuwe identiteit.
pl: Twój mózg tworzy nowe ścieżki neuronowe! Każdy krok naprzód umacnia twoją nową tożsamość.
pt: Seu cérebro está formando novas vias neurais! Cada passo adiante solidifica sua nova identidade.
ru: Твой мозг сейчас формирует новые нейронные пути! Каждый успех укрепляет твою новую личность.
tr: Beynin yeni sinir yolları oluşturuyor! İleriye doğru atılan her adım yeni kimliğini sağlamlaştırıyor.
zh_hans: 你的大脑正在形成新的神经通路！每一次进步都巩固了你的新身份。
zh_hant: 您的大腦目前正在形成新的神經通路！每一個進步都會鞏固你的新身分。

# psychology.fact.milestone
source: Dopamin-Ausschüttung erkannt: Du bist auf dem absolut richtigen Weg!
en: Dopamine release detected: You are absolutely on the right track!
es: Liberación de dopamina detectada: ¡Estás absolutamente en el camino correcto!
fr: Libération de dopamine détectée: Tu es absolument sur la bonne voie !
hi: डोपामिन स्राव पहचाना गया: आप बिल्कुल सही रास्ते पर हैं!
it: Rilascio di dopamina rilevato: Sei assolutamente sulla strada giusta!
ja: ドーパミンの放出を検知：あなたは絶対に正しい道を進んでいます！
ko: 도파민 방출 감지됨: 당신은 절대적으로 올바른 길을 가고 있습니다!
nl: Dopamine-afgifte gedetecteerd: Je bent absoluut op de goede weg!
pl: Wykryto uwalnianie dopaminy: Jesteś na absolutnie właściwej drodze!
pt: Liberação de dopamina detectada: Você está absolutamente no caminho certo!
ru: Выработка дофамина обнаружена: вы на совершенно правильном пути!
tr: Dopamin salınımı tespit edildi: Kesinlikle doğru yoldasın!
zh_hans: 检测到多巴胺释放：你走在绝对正确的道路上！
zh_hant: 偵測到多巴胺釋放：您絕對走在正確的道路上！

# quiz.finance
source: Finanzen
en: Finance
es: Finanzas
fr: Finances
hi: वित्त
it: Finanze
ja: ファイナンス
ko: 재정
nl: Financiën
pl: Finanse
pt: Finanças
ru: Финансы
tr: Finans
zh_hans: 财务
zh_hant: 金融

# quiz.growth
source: Wachstum
en: Growth
es: Crecimiento
fr: Croissance
hi: वृद्धि
it: Crescita
ja: 成長
ko: 성장
nl: Groei
pl: Rozwój
pt: Crescimento
ru: Рост
tr: Büyüme
zh_hans: 成长
zh_hant: 生長

# quiz.health
source: Gesundheit
en: Health
es: Salud
fr: Santé
hi: स्वास्थ्य
it: Salute
ja: 健康
ko: 건강
nl: Gezondheid
pl: Zdrowie
pt: Saúde
ru: Здоровье
tr: Sağlık
zh_hans: 健康
zh_hant: 健康

# rare
source: Selten
en: Rare
es: Raro
fr: Rare
hi: कभी-कभार
it: Rare
ja: レア
ko: 희귀한
nl: Zeldzaam
pl: Rzadki
pt: Raro
ru: Редко
tr: Nadir
zh_hans: 稀有
zh_hant: 很少

# rarity_accessibility_label
source: Seltenheit: %@
en: Rarity: %@
es: Rareza: %@
fr: Rareté : %@
hi: दुर्लभता: %@
it: Rarità: %@
ja: レア度: %@
ko: 희귀도: %@
nl: Zeldzaamheid: %@
pl: Rzadkość: %@
pt: Raridade: %@
ru: Редкость: %@
tr: Nadirlik: %@
zh_hans: 稀有度：%@
zh_hant: 稀有度：%@

# rarity.common
source: Gewöhnlich
en: Common
es: Común
fr: Commun
hi: साधारण
it: Comune
ja: コモン
ko: 일반
nl: Gewoon
pl: Zwykły
pt: Comum
ru: Обычно
tr: Yaygın
zh_hans: 普通
zh_hant: 通常

# rarity.diamant
source: Diamant
en: Diamond
es: Diamante
hi: हीरा
it: Diamond
ja: ダイヤモンド
ko: 다이아몬드
pl: Diament
pt: Diamante
ru: алмаз
tr: Elmas
zh_hans: 钻石
zh_hant: 鑽石

# rarity.epic
source: Episch
en: Epic
es: Épico
fr: Épique
hi: महाकाव्यात्मक
it: Epico
ja: エピック
ko: 에픽
pl: Epicki
pt: Épico
ru: Эпический
tr: Destansı
zh_hans: 史诗
zh_hant: 史詩

# rarity.legendary
source: Legendär
en: Legendary
es: Legendario
fr: Légendaire
hi: леген्डरी
it: Leggendario
ja: レジェンダリー
ko: 전설
nl: Legendarisch
pl: Legendarny
pt: Lendário
ru: Легендарный
tr: Efsanevi
zh_hans: 传说
zh_hant: 傳奇

# rarity.mystic
source: Mystisch
en: Mystic
es: Místico
fr: Mystique
hi: रहस्यमय
it: Mistico
ja: ミスティック
ko: 신비
nl: Mystiek
pl: Mistyczny
pt: Místico
ru: Мистический
tr: Mistik
zh_hans: 神秘
zh_hant: 神秘

# rarity.rare
source: Selten
en: Rare
es: Raro
fr: Rare
hi: कभी-कभार
it: Raro
ja: レア
ko: 희귀
nl: Zeldzaam
pl: Rzadki
pt: Raro
ru: Редко
tr: Nadir
zh_hans: 稀有
zh_hant: 很少

# rarity.silber
source: Silber
en: Silver
es: Plata
fr: Argent
hi: चाँदी
it: Silver
ja: 銀
ko: 은
nl: Zilver
pl: Srebrny
pt: Prata
ru: серебро
tr: Gümüş
zh_hans: 白银
zh_hant: 銀

# retention.abschluss.button
source: Neuen Garten starten
en: Start new garden
es: Comenzar nuevo jardín
fr: Créer un nouveau jardin
hi: नया बगीचा शुरू करें
it: Start new garden
ja: 新しい庭を始める
ko: 새로운 정원을 시작하다
nl: Nieuwe tuin beginnen
pl: Rozpocznij nowy ogród
pt: Criar novo jardim
ru: Начать новый сад
tr: Yeni bahçeye başla
zh_hans: 开始新花园
zh_hant: 開始一個新的花園

# retention.abschluss.nein
source: Nein, danke
en: No, thanks
es: No, gracias
fr: Non, merci
hi: नहीं, धन्यवाद
it: No, thanks
ja: 結構です
ko: 아니요, 감사합니다
nl: Nee, bedankt
pl: Nie, dziękuję
pt: Não, obrigado
ru: Нет, спасибо
tr: Hayır, teşekkürler
zh_hans: 不，谢谢
zh_hant: 不，謝謝

# retention.abschluss.sub
source: Möchtest du mit einem neuen Garten weitermachen?
en: Would you like to start fresh with a new garden?
es: ¿Te gustaría empezar de nuevo con un jardín nuevo?
fr: Veux-tu continuer avec un nouveau jardin ?
hi: क्या तुम एक नए बगीचे के साथ आगे बढ़ना चाहते हो?
it: Would you like to start fresh with a new garden?
ja: 新しいお庭で心機一転始めてみませんか？
ko: 새로운 정원으로 새롭게 시작하고 싶으신가요?
nl: Wilt u fris beginnen met een nieuwe tuin?
pl: Chcesz zacząć od nowa z nowym ogrodem?
pt: Queres continuar com un novo jardim?
ru: Ты хочешь продолжить с новым садом?
tr: Yeni bir bahçeyle yeni bir başlangıç ​​yapmak ister misiniz?
zh_hans: 你想继续一个新的花园吗？
zh_hant: 您想繼續建造一個新花園嗎？

# retention.abschluss.titel
source: Danke für dein Feedback!
en: Thanks for your feedback!
es: ¡Gracias por tu opinión!
fr: Merci pour ton retour !
hi: आपकी प्रतिक्रिया के लिए धन्यवाद!
it: Thanks for your feedback!
ja: フィードバックをお寄せいただきありがとうございます。
ko: 피드백을 보내주셔서 감사합니다!
nl: Bedankt voor uw feedback!
pl: Dziękujemy za Twoją opinię!
pt: Obrigado pelo teu feedback!
ru: Спасибо за твой отзыв!
tr: Geri bildiriminiz için teşekkürler!
zh_hans: 感谢您的反馈！
zh_hant: 感謝您的回饋！

# retention.frage1.titel
source: Warum hast du aufgehört die App zu benutzen?
en: Why did you stop using the app?
es: ¿Por qué dejaste de usar la app?
fr: Pourquoi as-tu arrêté d'utiliser l'application ?
hi: तुमने ऐप का इस्तेमाल करना क्यों बंद कर दिया?
it: Why did you stop using the app?
ja: なぜアプリの使用をやめたのですか?
ko: 앱 사용을 중단한 이유는 무엇인가요?
nl: Waarom ben je gestopt met het gebruik van de app?
pl: Dlaczego przestałeś używać aplikacji?
pt: Porque paraste de usar a aplicação?
ru: Почему ты перестал пользоваться приложением?
tr: Uygulamayı kullanmayı neden bıraktınız?
zh_hans: 你为什么停止使用这款应用？
zh_hant: 您為什麼停止使用該應用程式？

# retention.frage2.keineLust
source: Was hat dir am meisten Spaß gemacht?
en: What did you enjoy the most?
es: ¿Qué fue lo que más disfrutaste?
fr: Qu'est-ce qui t'a le plus plu ?
hi: तुम्हें सबसे ज्यादा मज़ा किस चीज़ में आया?
it: What did you enjoy the most?
ja: 何が一番楽しかったですか？
ko: 가장 즐거웠던 점은 무엇인가요?
nl: Waar heb je het meest van genoten?
pl: Co ci się najbardziej podobało?
pt: O que mais gostaste?
ru: Что тебе доставило наибольшее удовольствие?
tr: En çok neyden keyif aldınız?
zh_hans: 你最喜欢什么？
zh_hant: 你最喜歡什麼？

# retention.frage2.keineZeit
source: Wie viele Pflanzen sind realistisch für dich?
en: How many plants are realistic for you?
es: ¿Cuántas plantas son realistas para ti?
fr: Combien de plantes est réaliste pour toi ?
hi: तुम्हारे लिए कितनी पौधियाँ यथार्थवादी हैं?
it: How many plants are realistic for you?
ja: あなたにとって現実的な植物はいくつありますか?
ko: 당신에게 현실적인 식물은 몇 개나 됩니까?
nl: Hoeveel planten zijn realistisch voor jou?
pl: Ile roślin jest dla Ciebie realistycznych?
pt: Quantas plantas são realistas para ti?
ru: Сколько растений для тебя реально?
tr: Sizin için kaç bitki gerçekçi?
zh_hans: 对你来说，多少植物是现实的？
zh_hant: 有多少植物對你來說是現實的？

# retention.frage2.nichtMehrNoetig
source: Respekt — du hast dein Ziel erreicht!
en: Respect — you reached your goal!
es: ¡Respeto — alcanzaste tu objetivo!
fr: Respect — tu as atteint ton objectif !
hi: सम्मान — तुमने अपना लक्ष्य प्राप्त कर लिया है!
it: Respect — you reached your goal!
ja: 敬意を表します — あなたは目標を達成しました!
ko: 존경합니다. 목표를 달성하셨습니다!
nl: Respect – je hebt je doel bereikt!
pl: Szacunek — osiągnąłeś swój cel!
pt: Respeito — atingiste o teu objetivo!
ru: Уважение — ты достиг своей цели!
tr: Saygı — hedefinize ulaştınız!
zh_hans: 恭喜 — 你已达成目标！
zh_hant: 尊重－你已經達到你的目標了！

# retention.frage2.nichtMehrNoetig.sub
source: Vielleicht gibt es neue Gewohnheiten die du aufbauen möchtest?
en: Maybe there are new habits you'd like to build?
es: ¿Quizás hay nuevos hábitos que te gustaría construir?
fr: Peut-être y a-t-il de nouvelles habitudes que tu voudrais développer ?
hi: शायद कुछ नई आदतें हैं जिन्हें आप विकसित करना चाहते हैं?
it: Maybe there are new habits you'd like to build?
ja: もしかしたら、身に付けたい新しい習慣があるかもしれません?
ko: 어쩌면 당신이 만들고 싶은 새로운 습관이 있습니까?
nl: Misschien zijn er nieuwe gewoonten die je graag zou willen ontwikkelen?
pl: Może są jakieś nowe nawyki, które chciałbyś wypracować?
pt: Talvez haja novos hábitos que gostasses de desenvolver?
ru: Возможно, есть новые привычки, которые ты хотел бы выработать?
tr: Belki oluşturmak istediğin yeni alışkanlıklar vardır?
zh_hans: 也许你有一些新的习惯想要养成？
zh_hant: 也許您想養成新習慣？

# retention.frage2.nichtMotiviert
source: Was würde dir helfen?
en: What would help you?
es: ¿Qué te ayudaría?
fr: Qu'est-ce qui t'aiderait ?
hi: तुम्हारी मदद के लिए क्या करेगा?
it: What would help you?
ja: 何が役に立ちますか?
ko: 무엇이 당신에게 도움이 될까요?
nl: Wat zou jou helpen?
pl: Co by Ci pomogło?
pt: O que te ajudaria?
ru: Что бы тебе помогло?
tr: Sana ne yardımcı olur?
zh_hans: 什么能帮助你？
zh_hant: 對你有什麼幫助？

# retention.frage2.vergessen
source: Soll ich dich täglich erinnern?
en: Should I remind you daily?
es: ¿Quieres que te recuerde diariamente?
fr: Dois-je te rappeler quotidiennement ?
hi: क्या मैं तुम्हें रोज़ याद दिलाऊँ?
it: Should I remind you daily?
ja: 毎日思い出させたほうがいいでしょうか？
ko: 매일 상기시켜야 하나요?
nl: Moet ik u er dagelijks aan herinneren?
pl: Mam ci przypominać codziennie?
pt: Devo lembrar-te diariamente?
ru: Мне напоминать тебе каждый день?
tr: Sana her gün hatırlatmalı mıyım?
zh_hans: 我应该每天提醒你吗？
zh_hant: 需要我每天提醒你嗎？

# retention.grund.keineLust
source: Ich hatte keine Lust
en: I didn't feel like it
es: No tenía ganas
fr: Je n'en avais pas envie
hi: मुझे मन नहीं था
it: I didn't feel like it
ja: そんな気分ではなかった
ko: 그럴 기분이 아니었어
nl: Ik had er geen zin in
pl: Nie miałem na to ochoty
pt: Não tinha vontade
ru: У меня не было желания
tr: öyle hissetmedim
zh_hans: 我没兴趣
zh_hant: 我不喜歡

# retention.grund.keineZeit
source: Ich hatte keine Zeit
en: I didn't have time
es: No tuve tiempo
fr: Je n'avais pas le temps
hi: मेरा समय नहीं था
it: I didn't have time
ja: 時間がなかった
ko: 시간이 없었어요
nl: Ik had geen tijd
pl: Nie miałem czasu
pt: Não tinha tempo
ru: У меня не было времени
tr: zamanım yoktu
zh_hans: 我没时间
zh_hant: 我沒有時間

# retention.grund.nichtMehrNoetig
source: Ich brauch die App nicht mehr
en: I don't need the app anymore
es: Ya no necesito la app
fr: Je n'ai plus besoin de l'application
hi: मुझे अब उस ऐप की ज़रूरत नहीं है
it: I don't need the app anymore
ja: もうアプリは必要ありません
ko: 더 이상 앱이 필요하지 않습니다.
nl: Ik heb de app niet meer nodig
pl: Aplikacja nie jest mi już potrzebna
pt: Já não preciso da aplicação
ru: Мне больше не нужно это приложение
tr: Artık uygulamaya ihtiyacım yok
zh_hans: 我不再需要这款应用
zh_hant: 我不再需要該應用程式

# retention.grund.nichtMotiviert
source: Die App hat mich nicht motiviert
en: The app didn't motivate me
es: La app no me motivaba
fr: L'application ne me motivait pas
hi: ऐप्प ने मुझे प्रेरित नहीं किया
it: The app didn't motivate me
ja: アプリはやる気を起こさなかった
ko: 앱이 나에게 동기를 부여하지 않았습니다.
nl: De app motiveerde mij niet
pl: Aplikacja mnie nie zmotywowała
pt: A aplicação não me motivava
ru: Приложение меня не мотивировало
tr: Uygulama beni motive etmedi
zh_hans: 这款应用没有激励我
zh_hant: 該應用程式沒有激勵我

# retention.grund.vergessen
source: Ich hab die App vergessen
en: I forgot about the app
es: Me olvidé de la app
fr: J'ai oublié l'application
hi: मैं ऐप भूल गया
it: I forgot about the app
ja: アプリのこと忘れてた
ko: 앱을 잊어버렸어요
nl: Ik was de app vergeten
pl: Zapomniałem o aplikacji
pt: Esqueci-me da aplicação
ru: Я забыл приложение
tr: Uygulamayı unuttum
zh_hans: 我忘记了这款应用
zh_hant: 我忘了應用程式

# retention.mehr.anderes
source: Etwas anderes
en: Something else
es: Otra cosa
fr: Autre chose
hi: कुछ और
it: Something else
ja: 何か他のもの
ko: 다른 것
nl: Iets anders
pl: Coś innego
pt: Outra coisa
ru: Что-то другое
tr: Başka bir şey
zh_hans: 其他
zh_hant: 其他的東西

# retention.mehr.belohnungen
source: Mehr Belohnungen beim Gießen
en: More rewards when watering
es: Más recompensas al regar
fr: Plus de récompenses à l'arrosage
hi: सिंचाई पर अधिक पुरस्कार
it: More rewards when watering
ja: 水やりをするとさらに多くの報酬が得られます
ko: 물을 줄 때 더 많은 보상
nl: Meer beloningen bij het water geven
pl: Więcej nagród podczas podlewania
pt: Mais recompensas ao regar
ru: Больше наград при поливе
tr: Sulama sırasında daha fazla ödül
zh_hans: 浇水时获得更多奖励
zh_hant: 施放時獲得更多獎勵

# retention.mehr.erinnerungen
source: Bessere Erinnerungen
en: Better reminders
es: Mejores recordatorios
fr: De meilleurs rappels
hi: बेहतर यादें
it: Better reminders
ja: より良いリマインダー
ko: 더 나은 알림
nl: Betere herinneringen
pl: Lepsze przypomnienia
pt: Melhores lembretes
ru: Лучшие воспоминания
tr: Daha iyi hatırlatıcılar
zh_hans: 更好的提醒
zh_hant: 更好的回憶

# retention.mehr.pflanzen
source: Seltenere und schönere Pflanzen
en: Rarer and more beautiful plants
es: Plantas más raras y hermosas
fr: Des plantes plus rares et plus belles
hi: अधिक दुर्लभ और सुंदर पौधे
it: Rarer and more beautiful plants
ja: より希少で美しい植物
ko: 더욱 희귀하고 아름다운 식물
nl: Zeldzamere en mooiere planten
pl: Rzadsze i piękniejsze rośliny
pt: Plantas mais raras e mehr schöner
ru: Редкие и более красивые растения
tr: Daha nadir ve daha güzel bitkiler
zh_hans: 更稀有、更美丽的植物
zh_hant: 稀有且更美麗的植物

# retention.notification.aktivieren
source: Erinnerungen aktivieren
en: Enable reminders
es: Activar recordatorios
fr: Activer les rappels
hi: यादों को सक्रिय करें
it: Enable reminders
ja: リマインダーを有効にする
ko: 알림 활성화
nl: Herinneringen inschakelen
pl: Włącz przypomnienia
pt: Ativar lembretes
ru: Включить напоминания
tr: Hatırlatıcıları etkinleştir
zh_hans: 启用提醒
zh_hant: 啟動提醒

# retention.pflanzen.anzahl
source: %d Pflanzen reichen mir
en: %d plants is enough for me
es: %d plantas es suficiente para mí
fr: %d plantes me suffisent
hi: %dपौधें मेरे लिए पर्याप्त हैं
it: %d plants is enough for me
ja: %d 個の植物で十分です
ko: %d개 식물이면 충분해요
nl: %d planten is genoeg voor mij
pl: %d roślin mi wystarczy
pt: %d plantas chegam-me
ru: %dрастения мне хватает
tr: %d bitki benim için yeterli
zh_hans: %d 株植物对我来说足够了
zh_hant: %d植物對我來說就足夠了

# retention.spass.coins
source: Coins verdienen
en: Earning coins
es: Ganar monedas
fr: Gagner des pièces
hi: सिक्के कमाएँ
it: Earning coins
ja: コインを稼ぐ
ko: 코인 획득
nl: Munten verdienen
pl: Zarabianie monet
pt: Ganhar moedas
ru: Зарабатывать монеты
tr: Para kazanma
zh_hans: 赚取金币
zh_hant: 賺取金幣

# retention.spass.nichts
source: Ehrlich gesagt nichts
en: Honestly nothing
es: Sinceramente nada
fr: Honnêtement rien
hi: सच कहूं तो कुछ नहीं
it: Honestly nothing
ja: 正直何もない
ko: 솔직히 아무것도
nl: Eerlijk gezegd niets
pl: Szczerze mówiąc, nic
pt: Honestamente nada
ru: Честно говоря, ничего
tr: Dürüst olmak gerekirse hiçbir şey
zh_hans: 老实说，没什么
zh_hant: 老實說沒什麼

# retention.spass.pflanzen
source: Die Pflanzen sammeln
en: Collecting plants
es: Coleccionar plantas
fr: Collectionner les plantes
hi: पौधे इकट्ठा करना
it: Collecting plants
ja: 植物の収集
ko: 식물 수집
nl: Planten verzamelen
pl: Zbieranie roślin
pt: Colecionar plantas
ru: Собирать растения
tr: Bitki toplama
zh_hans: 收集植物
zh_hant: 收集植物

# retention.spass.streak
source: Den Streak halten
en: Keeping my streak
es: Mantener mi racha
fr: Maintenir ma série
hi: स्ट्रीक बनाए रखना
it: Keeping my streak
ja: 連勝記録を維持する
ko: 내 행진을 유지
nl: Mijn streak behouden
pl: Podtrzymuję passę
pt: Manter a minha sequência
ru: Сохранять серию
tr: Çizgimi koruyorum
zh_hans: 保持连胜
zh_hant: 保持連勝

# retention.weiter
source: Weiter
en: Continue
es: Continuar
fr: Continuer
hi: आगे
it: Continue
ja: 続く
ko: 계속하다
nl: Doorgaan
pl: Kontynuować
pt: Continuar
ru: Далее
tr: Devam etmek
zh_hans: 继续
zh_hant: 更遠

# reward_button_super
source: Super!
en: Awesome!
es: ¡Genial!
hi: सुपर!
it: Awesome!
ja: 素晴らしい！
ko: 엄청난!
nl: Geweldig!
pl: Wspaniały!
pt: Ótimo!
ru: Супер!
tr: Mükemmel!
zh_hans: 太棒了！
zh_hant: 極好的！
